import React from 'react';

const Delivery = () => {
  return (
    <div>
      <h1>배달</h1>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
      <p>1번째 페이지</p>
    </div>
  );
};

export default Delivery;